<pad>	0
<s>	0
</s>	0
<unk>	0
▁	-2.95824
,	-3.63027
.	-3.78501
▁a	-4.17362
▁de	-4.20559
s	-4.20588
▁que	-4.26425
の	-4.31469
▁e	-4.69264
▁o	-4.72217
を	-4.72552
が	-4.81996
は	-4.82019
に	-4.94287
▁é	-5.20169
-	-5.23058
▁um	-5.31768
▁para	-5.34268
▁uma	-5.37803
と	-5.5088
で	-5.55265
▁da	-5.58702
▁do	-5.59837
▁em	-5.62851
▁não	-5.66749
▁"	-5.6694
r	-5.67715
▁os	-5.67884
▁com	-5.749
です	-5.76894
?	-5.80272
)	-5.80952
▁as	-5.88208
▁(	-5.89777
m	-5.93996
▁se	-6.00301
▁como	-6.0577
や	-6.06336
▁mais	-6.07376
▁no	-6.07537
:	-6.08914
も	-6.09501
▁na	-6.14705
▁por	-6.2149
から	-6.30202
▁E	-6.30454
」	-6.325
▁A	-6.33012
mos	-6.35284
、	-6.37423
se	-6.39416
し	-6.40879
▁この	-6.41107
か	-6.46316
▁「	-6.52311
do	-6.53852
▁O	-6.55069
な	-6.55407
u	-6.56326
▁à	-6.56363
▁muito	-6.57837
▁pessoas	-6.62848
する	-6.65223
▁ou	-6.66329
▁eu	-6.66771
▁isso	-6.70185
▁Mas	-6.70723
▁mas	-6.70942
▁são	-6.71581
▁dos	-6.73497
▁ser	-6.73594
▁—	-6.75468
・	-6.75718
a	-6.78892
da	-6.79746
▁fazer	-6.8122
▁ao	-6.81643
ます	-6.82833
me	-6.83526
das	-6.8787
o	-6.87897
た	-6.88697
▁nos	-6.88814
▁その	-6.90937
ました	-6.9108
る	-6.94079
i	-6.95209
▁anos	-6.98116
▁quando	-6.99196
"	-7.00263
▁porque	-7.01314
い	-7.023
▁está	-7.02565
▁É	-7.0365
▁そして	-7.04453
▁há	-7.04823
て	-7.05032
には	-7.07287
のです	-7.07524
した	-7.10207
1	-7.13157
▁sobre	-7.15138
という	-7.16152
▁私は	-7.1617
して	-7.16521
▁era	-7.16522
Risos	-7.16818
ção	-7.17633
em	-7.19197
▁esta	-7.20562
り	-7.20592
▁isto	-7.20641
l	-7.20711
▁foi	-7.21562
va	-7.21835
▁mundo	-7.23272
mente	-7.23425
笑	-7.23579
では	-7.23854
lo	-7.2529
▁これは	-7.25494
nos	-7.26463
▁Não	-7.26554
でした	-7.27569
します	-7.27979
la	-7.28484
▁minha	-7.29689
▁todos	-7.30378
ndo	-7.31212
▁forma	-7.32473
2	-7.32723
am	-7.34051
dos	-7.34273
e	-7.3442
▁coisas	-7.34699
しました	-7.34754
n	-7.35016
。	-7.36427
▁este	-7.3678
▁ver	-7.36839
▁ter	-7.37156
▁estão	-7.37866
ram	-7.38194
▁vida	-7.39915
▁coisa	-7.4031
ス	-7.41331
▁também	-7.41729
▁meu	-7.4231
「	-7.4255
▁tem	-7.43338
▁me	-7.43794
▁nós	-7.44765
".	-7.45382
▁ele	-7.46237
▁mesmo	-7.46344
のは	-7.47201
く	-7.47577
▁Se	-7.48084
▁しかし	-7.48596
▁temos	-7.49452
的な	-7.49455
▁sua	-7.50813
es	-7.51389
▁Eu	-7.51472
人	-7.51565
▁tempo	-7.51864
ら	-7.52662
▁pode	-7.54602
でしょう	-7.55272
▁nossa	-7.55318
p	-7.55459
▁vez	-7.5602
▁aqui	-7.56494
▁têm	-7.57153
▁re	-7.57452
ar	-7.58098
to	-7.59387
▁num	-7.60423
▁でも	-7.60728
▁podemos	-7.61062
te	-7.61284
▁só	-7.62357
ta	-7.63269
として	-7.64486
だ	-7.6492
って	-7.65368
年	-7.66416
▁nosso	-7.6654
ra	-7.67977
ル	-7.68013
▁podem	-7.68212
しています	-7.6919
t	-7.69269
▁eles	-7.69324
á	-7.69436
―	-7.69523
▁onde	-7.69681
さ	-7.69809
▁tinha	-7.69965
▁numa	-7.70069
▁1	-7.71271
▁até	-7.71392
▁apenas	-7.72336
."	-7.72798
▁dizer	-7.72896
▁depois	-7.73678
▁Os	-7.73749
▁seu	-7.73767
3	-7.74719
ク	-7.74905
ています	-7.75792
まで	-7.75809
▁estava	-7.76493
ti	-7.76517
▁Por	-7.77781
▁pela	-7.7796
でも	-7.78321
▁Então	-7.78658
mo	-7.78879
Aplausos	-7.79437
▁disse	-7.79522
ね	-7.79584
拍手	-7.80395
ない	-7.80595
▁parte	-7.80633
de	-7.80694
この	-7.8117
▁tudo	-7.81553
ções	-7.81575
について	-7.83183
つ	-7.83499
▁Quando	-7.8488
▁in	-7.85477
na	-7.86185
b	-7.87432
もの	-7.88052
g	-7.88177
▁já	-7.886
▁entre	-7.88649
ro	-7.88691
í	-7.88723
▁bem	-7.89125
▁私の	-7.89167
にも	-7.89507
す	-7.89725
ri	-7.9009
A	-7.90504
ia	-7.91108
ー	-7.92011
▁nas	-7.92131
no	-7.92244
き	-7.92561
力	-7.92991
▁2	-7.93141
できる	-7.93697
があります	-7.93908
is	-7.93941
le	-7.94051
している	-7.9423
▁sem	-7.9425
...	-7.94584
▁それは	-7.94793
時	-7.94918
▁trabalho	-7.9517
こと	-7.95227
li	-7.95991
ce	-7.96144
▁pelo	-7.96158
▁dia	-7.96599
▁falar	-7.96684
▁agora	-7.96906
▁Isto	-7.97145
▁vezes	-7.97247
▁qualquer	-7.97375
ca	-7.9738
▁grande	-7.97554
ことを	-7.97622
▁cada	-7.9779
▁tão	-7.97811
ou	-7.97985
▁私たちは	-7.98567
ラ	-7.98695
▁melhor	-7.98787
います	-7.99288
リ	-7.99371
!	-7.99393
的	-7.9947
sa	-7.99659
▁aos	-7.99765
▁As	-7.99803
▁tipo	-8.00311
▁estamos	-8.00351
なら	-8.00585
vos	-8.00643
▁ela	-8.00922
▁assim	-8.0186
だと	-8.02074
▁ainda	-8.02451
os	-8.02577
▁私が	-8.02668
ア	-8.02836
う	-8.03152
y	-8.03341
nte	-8.03349
み	-8.0339
人の	-8.03829
ci	-8.04034
わ	-8.04115
c	-8.04167
ão	-8.04978
▁dois	-8.05032
?"	-8.05648
▁Há	-8.06486
▁todas	-8.06646
▁todo	-8.06804
性	-8.06889
者	-8.07938
ド	-8.08028
▁Na	-8.08135
▁milhões	-8.08554
された	-8.08595
é	-8.08862
ria	-8.09117
▁De	-8.09185
った	-8.09288
▁vocês	-8.09429
di	-8.09565
re	-8.09577
ト	-8.09683
つの	-8.10697
d	-8.10729
▁história	-8.10959
大	-8.11046
ン	-8.11239
▁sempre	-8.11331
▁3	-8.11394
のか	-8.11937
その	-8.12028
▁outros	-8.12239
rem	-8.12295
ma	-8.12903
▁vai	-8.13411
からです	-8.13805
ことです	-8.13823
ga	-8.13833
▁estas	-8.13927
よ	-8.14398
▁maior	-8.14739
▁Em	-8.14767
pa	-8.15594
4	-8.16303
",	-8.16605
O	-8.16669
▁pouco	-8.17119
とは	-8.17252
co	-8.17273
go	-8.17426
ま	-8.17921
▁pensar	-8.1812
▁Esta	-8.18225
お	-8.1829
▁No	-8.18313
▁casa	-8.1834
5	-8.18525
いた	-8.18769
より	-8.19273
▁três	-8.19287
▁lá	-8.19603
▁durante	-8.19785
なのです	-8.19967
▁toda	-8.20792
▁problema	-8.21294
ものです	-8.21296
んです	-8.21313
▁Como	-8.21358
である	-8.2205
▁nossos	-8.22387
ように	-8.22637
▁Este	-8.2273
res	-8.22844
▁menos	-8.22934
ている	-8.23015
lhe	-8.23585
▁ideia	-8.23775
分	-8.2438
▁hoje	-8.24412
▁algo	-8.24448
▁seus	-8.24603
下	-8.24637
ロ	-8.24718
▁verdade	-8.24769
ve	-8.25004
er	-8.25202
▁importante	-8.25625
考え	-8.25665
によって	-8.25793
▁estes	-8.26245
C	-8.26407
▁outra	-8.2672
so	-8.26796
人が	-8.27187
▁muitas	-8.27424
▁ano	-8.27611
▁seja	-8.27826
(	-8.27918
▁C	-8.28103
など	-8.28546
日	-8.2862
▁essa	-8.28787
見	-8.29217
6	-8.29427
ne	-8.29508
▁exemplo	-8.29747
▁10	-8.29854
▁outro	-8.29941
され	-8.30128
的に	-8.30312
▁água	-8.30885
as	-8.31017
ですが	-8.3111
がある	-8.31549
▁lado	-8.31727
▁duas	-8.31775
▁これが	-8.32207
▁nunca	-8.32272
▁outras	-8.32651
que	-8.32672
いる	-8.32703
▁mim	-8.32786
いました	-8.32999
▁sistema	-8.3343
▁♫	-8.33464
ミ	-8.33816
タ	-8.33904
出	-8.33953
え	-8.34094
;	-8.34281
vo	-8.34284
んだ	-8.34517
▁cérebro	-8.34559
ません	-8.34625
フ	-8.35038
人は	-8.35122
話	-8.35157
▁estar	-8.35678
時間	-8.35977
▁primeira	-8.3645
▁con	-8.36584
カ	-8.36673
ことは	-8.36806
vam	-8.37037
事	-8.37163
▁ir	-8.37348
め	-8.37646
▁ある	-8.37759
いて	-8.37775
物	-8.37799
▁criar	-8.37935
▁diferentes	-8.38192
への	-8.38246
国	-8.38272
イ	-8.38391
ような	-8.38416
▁pessoa	-8.38469
ほど	-8.3865
ブ	-8.38743
▁usar	-8.38761
▁mulheres	-8.39113
?」	-8.39645
h	-8.39706
▁Portanto	-8.39725
▁彼は	-8.39863
ということです	-8.4006
ntes	-8.40128
マ	-8.40284
▁つまり	-8.4031
▁nada	-8.40361
E	-8.40568
▁esse	-8.40575
▁volta	-8.4058
ことが	-8.40611
ある	-8.40628
▁contra	-8.40651
▁Porque	-8.41043
一	-8.41473
dor	-8.41629
▁muitos	-8.41714
回	-8.41837
上	-8.42056
にある	-8.42148
される	-8.42216
▁Para	-8.42478
▁そこで	-8.42589
だけ	-8.43197
ので	-8.43222
▁それが	-8.43739
になる	-8.43752
S	-8.44176
▁tentar	-8.44424
▁Uma	-8.4453
▁suas	-8.44665
ter	-8.44758
かもしれません	-8.45201
▁nem	-8.45395
tu	-8.45765
▁もし	-8.45798
▁facto	-8.4601
▁alguns	-8.46309
▁とても	-8.4651
ナ	-8.47023
▁crianças	-8.47176
コ	-8.47316
▁antes	-8.47422
sse	-8.47469
中	-8.47824
▁vi	-8.47833
▁今	-8.4785
水	-8.48296
▁primeiro	-8.48358
mento	-8.48541
子	-8.48664
▁nossas	-8.49137
ム	-8.49284
行	-8.49334
▁20	-8.49785
リー	-8.5009
▁S	-8.50135
las	-8.50224
いい	-8.50267
私は	-8.50295
▁corpo	-8.50464
レ	-8.505
▁vão	-8.50975
数	-8.51236
ではなく	-8.5155
▁自分の	-8.51807
▁talvez	-8.51819
▁faz	-8.5184
ámos	-8.51852
手	-8.51876
ズ	-8.51948
ではありません	-8.51956
▁Um	-8.52001
地	-8.52026
すると	-8.52061
▁また	-8.52066
▁tenho	-8.52147
▁alguém	-8.52306
だった	-8.5237
▁dar	-8.52409
シ	-8.52434
▁cerca	-8.5247
P	-8.52502
今	-8.52642
▁Isso	-8.52682
pe	-8.52939
化	-8.53395
M	-8.53525
▁enquanto	-8.53779
▁meus	-8.53874
▁estou	-8.54489
”	-8.54565
▁vou	-8.54576
▁vamos	-8.54768
▁19	-8.548
▁neste	-8.54955
dores	-8.55
▁tecnologia	-8.55038
▁それ	-8.55116
▁Agora	-8.55403
ことに	-8.55444
k	-8.55632
そう	-8.55828
idade	-8.56057
▁poder	-8.56667
x	-8.56702
bra	-8.56807
私の	-8.56891
のように	-8.56935
のような	-8.57017
方	-8.57208
後	-8.57543
ッ	-8.57652
▁Depois	-8.57774
los	-8.57803
ると	-8.57989
学	-8.58376
▁significa	-8.58453
▁momento	-8.58457
▁dados	-8.58482
▁彼らは	-8.58542
▁trabalhar	-8.58592
D	-8.587
け	-8.58753
へ	-8.58821
ver	-8.58989
れ	-8.59178
▁realmente	-8.59339
fe	-8.59605
vi	-8.60422
pi	-8.60523
▁foram	-8.60533
ば	-8.60956
▁acontece	-8.61161
研究	-8.61177
体	-8.61218
バ	-8.6139
cu	-8.61411
ado	-8.61759
問題	-8.61811
▁energia	-8.61892
られる	-8.62111
▁Foi	-8.62245
よりも	-8.62628
▁eram	-8.62641
▁例えば	-8.62655
▁disso	-8.62849
関係	-8.629
度	-8.6297
8	-8.63317
▁quem	-8.6351
lhes	-8.63551
▁何	-8.64159
▁mesma	-8.64175
z	-8.64471
▁Ele	-8.65184
できます	-8.65264
▁algumas	-8.65304
ei	-8.6531
▁私たちの	-8.65396
v	-8.6541
7	-8.65466
▁meio	-8.65534
なく	-8.65573
点	-8.65711
▁através	-8.65964
であり	-8.66038
▁Temos	-8.66096
何	-8.66184
グ	-8.6632
生	-8.66371
▁quanto	-8.66607
▁pro	-8.66689
I	-8.66842
▁novo	-8.67082
▁uns	-8.67303
なる	-8.67319
▁[	-8.67383
発	-8.67408
▁dias	-8.67813
▁começar	-8.6787
▁ex	-8.68281
本	-8.68342
良い	-8.68401
▁altura	-8.68694
▁elas	-8.68936
エ	-8.69083
世界	-8.69094
ó	-8.69119
▁EUA	-8.69122
▁encontrar	-8.69155
▁tinham	-8.69337
▁mil	-8.69353
なかった	-8.6941
▁diferente	-8.69416
ニ	-8.69571
▁世界	-8.69681
▁quase	-8.69751
▁conta	-8.69823
ada	-8.70276
▁sido	-8.70399
▁diz	-8.7053
ん	-8.70835
▁número	-8.70945
in	-8.70957
▁fim	-8.70996
ましょう	-8.71035
10	-8.71208
とき	-8.71308
B	-8.71311
ット	-8.71377
れば	-8.71402
▁そう	-8.71727
tra	-8.719
bo	-8.71947
▁一	-8.71958
▁他の	-8.7197
よう	-8.72013
たい	-8.72093
長	-8.72234
▁これらの	-8.72354
変化	-8.72563
っている	-8.72576
前に	-8.72864
▁だから	-8.7293
▁país	-8.72937
▁causa	-8.73038
▁dentro	-8.73194
でしょうか	-8.73244
家	-8.73285
▁ali	-8.73383
気	-8.73411
入	-8.73734
▁problemas	-8.73845
大きな	-8.73983
技術	-8.74166
っ	-8.74375
メ	-8.74404
ço	-8.7463
9	-8.7477
▁さらに	-8.75036
ir	-8.75043
▁pre	-8.75067
になります	-8.75139
an	-8.75362
▁mudar	-8.75438
ação	-8.75534
▁então	-8.75731
]	-8.75831
目	-8.75904
用	-8.76024
っています	-8.76047
▁quero	-8.76128
』	-8.76346
システム	-8.76386
の中で	-8.76484
▁espaço	-8.76582
月	-8.76815
▁essas	-8.7704
al	-8.7705
ba	-8.77243
ず	-8.7729
▁4	-8.77377
チ	-8.7763
▁futuro	-8.77699
▁pergunta	-8.7804
▁somos	-8.78168
▁多くの	-8.78197
場合	-8.78237
▁experiência	-8.78315
T	-8.78599
着	-8.78722
形	-8.78749
▁difícil	-8.78804
外	-8.78915
▁nesta	-8.7902
▁dinheiro	-8.7907
あ	-8.79088
▁saber	-8.79167
▁fazem	-8.79189
ダ	-8.7921
tar	-8.79226
▁modo	-8.79278
▁Ca	-8.79292
▁vos	-8.79327
ジ	-8.79513
▁私たちが	-8.79897
▁países	-8.80251
▁deles	-8.80525
▁ca	-8.80637
▁luz	-8.80672
▁qual	-8.80698
キ	-8.80798
音	-8.81041
意味	-8.81055
▁simples	-8.8109
▁desta	-8.81135
▁--	-8.81346
fi	-8.81386
万	-8.81479
所	-8.81584
▁sou	-8.81726
▁si	-8.81887
—	-8.81931
▁parece	-8.82459
▁possível	-8.82527
▁5	-8.82565
ça	-8.8258
▁このような	-8.82633
▁どう	-8.82745
オ	-8.828
ていました	-8.8281
じ	-8.83019
▁mostrar	-8.8312
▁♪	-8.83213
▁São	-8.83291
ビ	-8.83593
f	-8.83636
▁alguma	-8.83762
▁cor	-8.838
ながら	-8.84157
ウ	-8.84245
▁なぜ	-8.84261
による	-8.84287
作	-8.84715
しか	-8.84727
tas	-8.85
▁ただ	-8.85102
場所	-8.85285
▁Podemos	-8.85376
▁su	-8.85408
▁processo	-8.85653
面	-8.85737
頭	-8.85938
線	-8.86034
▁seria	-8.86101
言葉	-8.86144
po	-8.8618
▁vemos	-8.86196
▁células	-8.86238
こ	-8.86454
▁quatro	-8.86507
行動	-8.8653
▁bom	-8.86539
▁cidade	-8.86615
ディ	-8.86855
と思います	-8.86909
ティ	-8.86911
▁gente	-8.87084
せ	-8.87219
bu	-8.87395
▁per	-8.87426
を使って	-8.87508
合	-8.87514
プ	-8.8768
前	-8.87687
▁I	-8.87719
gu	-8.87754
▁もっと	-8.87872
▁estavam	-8.8788
▁local	-8.87941
ために	-8.88208
ツ	-8.88455
▁nova	-8.88698
▁acontecer	-8.88777
人間	-8.88873
ha	-8.89006
▁humanos	-8.89079
▁sei	-8.89202
▁お	-8.89407
を見	-8.89468
20	-8.89476
be	-8.89544
▁30	-8.89733
▁ajudar	-8.90065
▁fora	-8.90128
たり	-8.90426
心	-8.9044
▁Assim	-8.90534
▁saúde	-8.90593
▁B	-8.90622
のある	-8.90637
▁dólares	-8.91076
tos	-8.91226
部	-8.91286
語	-8.91286
ados	-8.91299
む	-8.91344
▁lugar	-8.91377
サ	-8.91487
▁こんな	-8.91546
▁co	-8.91624
年に	-8.91658
組織	-8.91792
nta	-8.91863
▁さて	-8.91867
があり	-8.91945
qui	-8.92092
▁Vou	-8.92182
していました	-8.92301
▁havia	-8.92457
▁100	-8.92492
理由	-8.9252
のでしょうか	-8.92572
ni	-8.92614
du	-8.92645
▁família	-8.9267
ボ	-8.92794
▁sabemos	-8.92838
法	-8.92981
▁これ	-8.93027
ru	-8.93031
私が	-8.93064
よく	-8.93156
▁それを	-8.93321
ssem	-8.93367
しない	-8.93399
足	-8.93445
金	-8.93601
モ	-8.93655
us	-8.93727
▁deste	-8.93822
通	-8.93828
▁resposta	-8.93851
道	-8.93882
▁questão	-8.9393
無	-8.93955
▁precisamos	-8.94037
▁Re	-8.9417
▁ここで	-8.94177
▁escola	-8.9442
バー	-8.94439
スト	-8.94678
多くの	-8.94889
▁同じ	-8.94891
▁ficar	-8.94904
生物	-8.95242
▁real	-8.95266
▁grupo	-8.95298
▁grandes	-8.95374
ち	-8.9543
▁tal	-8.95449
のでしょう	-8.95467
▁penso	-8.95551
へと	-8.95607
▁ponto	-8.95688
ガ	-8.95731
細胞	-8.95915
▁funciona	-8.95942
結果	-8.96029
にとって	-8.96076
▁palavras	-8.96101
ること	-8.96303
▁realidade	-8.96313
nt	-8.96318
▁di	-8.96426
▁desde	-8.96428
社会	-8.96558
イン	-8.9677
車	-8.96803
▁feito	-8.96888
不	-8.97022
▁Terra	-8.97065
▁longo	-8.9718
▁Com	-8.97225
答え	-8.97295
テ	-8.97499
▁mãe	-8.97541
▁esses	-8.97603
間	-8.97619
or	-8.97631
▁mulher	-8.97762
▁新しい	-8.97792
動物	-8.97967
▁homens	-8.9801
▁podia	-8.98106
データ	-8.98205
▁sub	-8.98247
▁T	-8.98278
作品	-8.9834
▁aquilo	-8.98432
ja	-8.98565
どう	-8.98812
できない	-8.98902
々	-8.99064
主	-8.99155
▁passado	-8.99292
させ	-8.9936
▁tornar	-8.99419
なんて	-8.99452
動	-8.99558
方法	-8.99582
させる	-8.99843
min	-8.99884
経験	-8.99887
▁olhar	-8.99959
io	-9.00097
R	-9.00216
色	-9.00287
rá	-9.00646
女性	-9.00686
高	-9.00722
年間	-9.00832
▁より	-9.00906
流	-9.00908
人に	-9.00919
られ	-9.01038
▁どんな	-9.01069
▁claro	-9.0114
▁tanto	-9.01275
場	-9.01281
存在	-9.01498
▁homem	-9.01537
▁chegar	-9.01633
ões	-9.01762
ネ	-9.01763
のために	-9.01908
情報	-9.01985
機能	-9.02006
iam	-9.02198
名	-9.02226
状態	-9.02236
ところ	-9.0231
▁cinco	-9.02338
fa	-9.02477
▁imagem	-9.02609
理解	-9.02629
活動	-9.02653
されました	-9.02699
▁vossa	-9.0278
環境	-9.02804
▁そんな	-9.02932
ですね	-9.02957
したり	-9.02981
になって	-9.03062
感	-9.03201
▁planeta	-9.03215
▁私たち	-9.03219
たのです	-9.03305
▁sala	-9.03378
されています	-9.03603
▁base	-9.03964
あります	-9.03999
▁我々は	-9.04019
▁ciência	-9.04028
たら	-9.04051
▁única	-9.04095
種	-9.04138
とか	-9.04161
▁maneira	-9.04177
状況	-9.04244
▁viver	-9.04323
に対する	-9.04376
ê	-9.04553
he	-9.04583
薬	-9.0469
▁なぜなら	-9.04907
▁partir	-9.05115
に対して	-9.05154
会社	-9.05175
だけでなく	-9.0543
en	-9.05897
発見	-9.05979
&	-9.06061
▁noite	-9.06095
▁razão	-9.06231
自分の	-9.06248
生活	-9.06318
▁perceber	-9.06393
▁大	-9.06574
▁非常に	-9.06667
していた	-9.06669
▁construir	-9.0672
▁まず	-9.06759
ではない	-9.06807
▁ajuda	-9.07171
▁sentido	-9.07313
▁segundo	-9.07387
素晴らしい	-9.07459
部分	-9.07589
'	-9.0761
有	-9.07644
▁TED	-9.07741
▁meses	-9.07795
▁Nós	-9.07801
▁“	-9.07808
▁nível	-9.07919
fo	-9.07958
ノ	-9.07963
▁Eles	-9.08025
例	-9.08053
物語	-9.08103
それ	-9.08118
▁espécie	-9.08132
Não	-9.08234
ありません	-9.08246
▁aprender	-9.08287
▁Obrigado	-9.08307
▁baixo	-9.08348
▁mal	-9.08374
▁torna	-9.08386
により	-9.08401
調査	-9.08415
L	-9.08428
▁mar	-9.08606
bi	-9.08677
新しい	-9.08736
▁P	-9.08805
他の	-9.08863
小さな	-9.08959
cha	-9.09101
ック	-9.09178
▁bastante	-9.09213
▁informação	-9.09291
▁caso	-9.09307
▁passar	-9.09346
木	-9.09488
▁では	-9.09495
残	-9.09533
▁comunidade	-9.09657
▁frente	-9.09777
になり	-9.10009
▁preciso	-9.10138
において	-9.1017
生き	-9.10243
変え	-9.10397
すること	-9.10415
▁Era	-9.10417
▁本当に	-9.10421
▁Con	-9.10557
▁それで	-9.10601
gi	-9.10648
を持つ	-9.10663
▁pequeno	-9.10687
▁sabem	-9.10761
▁mo	-9.10782
感じ	-9.10807
られた	-9.10843
mi	-9.10847
ソ	-9.10896
▁ma	-9.113
▁será	-9.11351
▁pequena	-9.11652
▁chamado	-9.11796
▁for	-9.11867
▁Ou	-9.11888
先	-9.11985
神	-9.12009
▁caminho	-9.12114
となる	-9.12143
▁histórias	-9.12144
未来	-9.1219
▁guerra	-9.12262
spe	-9.12266
▁maioria	-9.1236
時に	-9.12389
▁horas	-9.12535
gra	-9.12607
マン	-9.12738
▁もう	-9.12766
▁fazemos	-9.12997
ais	-9.13036
▁fez	-9.13155
口	-9.13291
ため	-9.13319
食	-9.13336
すれば	-9.13392
▁ありがとうございました	-9.13432
▁これを	-9.13444
話を	-9.13566
こう	-9.13574
写真	-9.13601
▁000	-9.13603
必要	-9.13698
st	-9.13742
ina	-9.13773
▁duma	-9.13947
セ	-9.14018
G	-9.14112
▁equipa	-9.14184
w	-9.14219
開発	-9.14272
▁fosse	-9.14276
▁F	-9.14348
▁boa	-9.14364
▁Vamos	-9.1437
▁最も	-9.14383
▁milhares	-9.14657
内	-9.14949
デ	-9.1495
ていた	-9.15119
nha	-9.15156
人々	-9.1531
▁animais	-9.1535
▁posso	-9.15419
ター	-9.15452
るのです	-9.15457
▁arte	-9.15534
▁estado	-9.15543
▁実際	-9.15549
もあります	-9.15586
▁Também	-9.15648
カー	-9.15877
脳	-9.16061
N	-9.16147
そうです	-9.16153
言う	-9.16169
ベ	-9.1621
になった	-9.16327
tor	-9.16457
▁filhos	-9.16572
▁sentir	-9.1663
企業	-9.16648
声	-9.16771
lar	-9.16859
私	-9.16878
ドル	-9.16914
▁chamada	-9.17105
per	-9.17126
▁pelos	-9.17134
▁queria	-9.17256
▁dele	-9.17317
▁pai	-9.17423
反応	-9.17426
▁força	-9.17448
30	-9.1751
重	-9.17526
▁15	-9.17549
▁vosso	-9.17775
立ち	-9.17792
文化	-9.17987
会	-9.17999
on	-9.17999
とも	-9.18281
▁ambiente	-9.18363
▁6	-9.18391
▁século	-9.18442
同じ	-9.18574
▁ba	-9.18634
▁procura	-9.18724
▁f	-9.18866
に関する	-9.1892
何か	-9.18921
sta	-9.18941
▁大きな	-9.18981
身	-9.18997
▁もちろん	-9.19093
ste	-9.19129
lt	-9.19162
ことで	-9.19256
ista	-9.19298
▁Ma	-9.19364
ゴ	-9.19387
▁c	-9.19429
宇宙	-9.19452
になりました	-9.195
▁fi	-9.19503
▁K	-9.19558
一つ	-9.1956
頃	-9.19693
機	-9.19733
治療	-9.19836
▁cabeça	-9.1987
rei	-9.20068
▁cancro	-9.20189
▁ninguém	-9.20429
▁enorme	-9.20462
▁capacidade	-9.20465
風	-9.20508
▁Aqui	-9.20526
知	-9.20559
lha	-9.20627
▁tra	-9.20729
▁po	-9.20842
思い	-9.20849
▁medida	-9.20854
における	-9.20913
実	-9.20987
▁Internet	-9.20987
▁acho	-9.21029
ものを	-9.21046
▁彼女は	-9.21064
実験	-9.21118
cor	-9.21146
▁現在	-9.21264
▁humano	-9.21285
▁アメリカ	-9.21315
されている	-9.21393
ú	-9.21397
▁queremos	-9.21406
なければ	-9.21453
成功	-9.21507
全体	-9.21593
gem	-9.21632
emos	-9.21691
▁―	-9.21741
▁interessante	-9.21794
パ	-9.2191
▁それから	-9.22112
年の	-9.2217
▁África	-9.22211
説明	-9.22245
質	-9.22301
ど	-9.22313
▁Todos	-9.22322
▁ideias	-9.22354
ten	-9.22386
▁aconteceu	-9.22388
▁こう	-9.22507
歳	-9.22601
取り	-9.22688
▁certo	-9.22693
je	-9.2295
▁Estamos	-9.23038
だろう	-9.23066
しましょう	-9.23104
▁Muito	-9.23113
▁『	-9.2325
▁50	-9.23277
運動	-9.23285
▁relação	-9.23445
▁実は	-9.2347
▁Bem	-9.23601
教え	-9.23653
ência	-9.23759
▁formas	-9.23812
とても	-9.23898
元	-9.23923
光	-9.24002
▁Mo	-9.24051
空	-9.24119
多	-9.24143
男	-9.24187
悪	-9.24521
▁ar	-9.2464
ur	-9.24645
cas	-9.24677
立	-9.24729
解	-9.24753
▁imagens	-9.24778
tr	-9.24805
したのです	-9.24809
すべき	-9.24816
50	-9.24905
ul	-9.25091
ck	-9.25102
▁Vi	-9.25116
多く	-9.25215
▁medo	-9.2522
▁passa	-9.25259
▁cima	-9.25291
▁novas	-9.2535
▁Ela	-9.25381
人たち	-9.25439
▁muita	-9.25572
gar	-9.25604
デザイン	-9.25687
pesar	-9.2573
▁provavelmente	-9.25875
というのは	-9.25878
熱	-9.26035
nd	-9.26117
▁livro	-9.26169
▁informações	-9.26225
▁social	-9.26388
▁governo	-9.26428
nto	-9.26625
▁pais	-9.26696
cer	-9.26706
ケ	-9.26783
ラン	-9.26786
▁という	-9.26897
付け	-9.27179
cre	-9.2726
ge	-9.27474
▁locais	-9.27498
são	-9.27636
▁amigos	-9.27647
あり	-9.27687
ハ	-9.27938
これ	-9.27991
質問	-9.28074
nas	-9.28076
もっと	-9.28152
tivo	-9.28209
bri	-9.28234
たちは	-9.28423
▁fui	-9.28506
引き	-9.28552
▁público	-9.28624
音楽	-9.28682
▁fa	-9.28736
億	-9.28736
▁existe	-9.28745
▁termos	-9.28782
地球	-9.28951
▁mudança	-9.28973
出す	-9.29066
影響	-9.29077
V	-9.29083
dia	-9.29195
を見て	-9.29256
中に	-9.29269
ita	-9.29304
▁fácil	-9.29324
▁seguinte	-9.29515
役	-9.29636
にいる	-9.29777
▁ここ	-9.29884
▁Podem	-9.29914
んで	-9.29936
ente	-9.29945
it	-9.3
▁música	-9.30117
しく	-9.30173
▁彼の	-9.30184
夢	-9.30184
最も	-9.30234
H	-9.3042
達	-9.3048
力を	-9.30668
成長	-9.30672
の中に	-9.3072
▁inter	-9.30795
通り	-9.3085
▁li	-9.31
チーム	-9.31023
都市	-9.31092
人を	-9.31188
能力	-9.31219
▁素晴らしい	-9.31227
正	-9.3135
▁Penso	-9.31365
プロジェクト	-9.31375
▁trata	-9.31432
構造	-9.31453
gue	-9.31519
▁totalmente	-9.31581
来	-9.31602
モデル	-9.31633
たち	-9.31654
ませんでした	-9.31783
ります	-9.32086
アイデア	-9.32341
▁morte	-9.32359
ven	-9.32419
▁Já	-9.32483
pro	-9.32548
▁dela	-9.32625
されます	-9.32676
グループ	-9.32717
ポ	-9.32776
▁olhos	-9.32783
▁ouvir	-9.33183
私たちは	-9.33261
▁Ao	-9.33278
▁conjunto	-9.33353
を作る	-9.33371
▁aquela	-9.3342
▁contar	-9.33514
▁lhe	-9.33612
ável	-9.3363
▁18	-9.33673
il	-9.33698
始め	-9.33706
ール	-9.33746
▁ア	-9.33793
戦	-9.33823
▁programa	-9.33863
▁G	-9.33895
▁papel	-9.33903
pre	-9.33928
▁ですから	-9.3398
仕事	-9.34002
lho	-9.3403
▁sociedade	-9.34068
▁leva	-9.3412
ホ	-9.34163
▁área	-9.34164
▁projeto	-9.34256
病	-9.3432
▁começa	-9.344
▁destas	-9.34473
▁D	-9.3453
地域	-9.34534
ゲーム	-9.34552
なんです	-9.34576
経済	-9.34696
▁何か	-9.34718
星	-9.34816
▁global	-9.34819
tiva	-9.3483
com	-9.34865
量	-9.34897
指	-9.34932
▁nome	-9.34969
▁descobrir	-9.35074
▁quer	-9.35118
本当に	-9.35164
▁empresas	-9.35175
ぎ	-9.3522
▁deixar	-9.35225
命	-9.35334
cio	-9.35352
▁Te	-9.35384
▁levar	-9.35389
▁palavra	-9.35481
がありました	-9.35484
価値	-9.35499
言いました	-9.35538
▁certa	-9.35599
▁melhores	-9.35603
▁final	-9.35605
▁様々な	-9.35633
F	-9.35745
▁últimos	-9.3577
定	-9.35907
▁まだ	-9.35925
rmos	-9.36038
ビデオ	-9.36132
▁atenção	-9.36134
▁見	-9.36161
代	-9.3625
教育	-9.36342
家族	-9.36366
らない	-9.36405
▁voltar	-9.36436
ito	-9.36564
良く	-9.36723
▁実際に	-9.36749
皆さん	-9.36777
倍	-9.36938
ということ	-9.37001
cos	-9.37008
するのは	-9.3716
違う	-9.37263
明	-9.37278
ng	-9.37343
といった	-9.37442
jo	-9.37483
海	-9.37662
para	-9.37671
▁amor	-9.37781
▁seres	-9.37817
▁conseguimos	-9.37848
違い	-9.3791
選択	-9.37932
▁centro	-9.37933
わけです	-9.38004
難しい	-9.38034
上の	-9.38046
▁Pa	-9.38124
▁universo	-9.38125
同	-9.38127
機会	-9.38137
ろ	-9.3837
可能	-9.38376
▁quantidade	-9.38413
だけで	-9.38467
ヒ	-9.38475
▁fiz	-9.38485
▁comida	-9.38621
ロー	-9.38646
器	-9.38674
を持って	-9.38744
▁criança	-9.38857
▁especial	-9.38901
ぐ	-9.39052
街	-9.39184
▁みんな	-9.39311
論	-9.39313
友人	-9.39374
▁Di	-9.3944
▁doença	-9.39443
th	-9.39621
▁8	-9.39631
ご	-9.39748
▁我々の	-9.39867
系	-9.39932
てきました	-9.39991
cr	-9.39992
人生	-9.40026
▁人間	-9.40115
エネルギー	-9.40231
ismo	-9.40244
▁sabe	-9.40283
▁Pe	-9.40366
▁dizem	-9.40374
▁mão	-9.40387
▁pi	-9.40487
▁W	-9.4056
▁fazê	-9.40578
nda	-9.40712
▁7	-9.40738
きました	-9.40904
直	-9.40999
▁quais	-9.41048
空間	-9.4107
られます	-9.41073
重要な	-9.41098
失	-9.41169
なり	-9.41368
ヤ	-9.41384
▁humana	-9.41432
を与え	-9.41471
患者	-9.41563
小	-9.41621
▁aquele	-9.41636
一人	-9.41704
▁movimento	-9.41735
紙	-9.41884
受け	-9.41985
での	-9.42004
▁fundo	-9.42098
効果	-9.42264
後に	-9.42332
するのです	-9.42426
▁minutos	-9.42609
しい	-9.42635
▁comecei	-9.42646
アン	-9.42668
▁Nova	-9.42687
れる	-9.42702
ジェ	-9.42719
▁Ba	-9.42776
ber	-9.42786
死	-9.42802
反	-9.42818
愛	-9.42823
tá	-9.4285
cho	-9.4294
をする	-9.42986
リン	-9.43029
▁conseguir	-9.43123
再	-9.43134
ピ	-9.43189
▁além	-9.43241
▁mostra	-9.43248
▁empresa	-9.4326
▁auto	-9.43273
▁algum	-9.433
▁特に	-9.43407
べき	-9.43427
▁rede	-9.43455
ch	-9.4347
▁delas	-9.43549
▁destes	-9.4361
▁começou	-9.43876
cia	-9.4405
電話	-9.4409
すべて	-9.44109
▁あらゆる	-9.44116
▁único	-9.44148
man	-9.44186
▁水	-9.44224
皆	-9.44323
▁M	-9.44368
▁estudo	-9.44393
傷	-9.44452
▁população	-9.44454
示	-9.44528
魚	-9.44556
げ	-9.44675
少し	-9.44699
可能性	-9.44736
▁sim	-9.44761
▁Talvez	-9.44761
ーン	-9.44816
血	-9.44858
▁computador	-9.4491
▁seis	-9.44974
ザ	-9.44984
par	-9.44992
▁aí	-9.45006
▁tarde	-9.45176
千	-9.45195
物質	-9.45236
▁In	-9.45249
▁Pode	-9.45265
▁última	-9.45274
層	-9.45274
▁vir	-9.45286
科学	-9.45321
▁CA	-9.45342
書き	-9.4539
▁início	-9.4549
▁宇宙	-9.45544
▁私達は	-9.45555
山	-9.45678
放	-9.45742
▁en	-9.45771
現実	-9.45805
表現	-9.45897
▁manter	-9.45916
▁seguir	-9.45945
▁よく	-9.46029
▁tipos	-9.46063
▁Só	-9.46148
un	-9.46183
州	-9.46214
%	-9.46219
▁tamanho	-9.46413
izar	-9.46481
▁Estas	-9.46495
▁diferença	-9.46697
ida	-9.46771
▁脳	-9.46799
返	-9.46817
▁suficiente	-9.46849
▁carro	-9.46854
▁querem	-9.46916
▁Sa	-9.46918
を変え	-9.47021
ll	-9.47032
持ち	-9.47139
表	-9.47143
図	-9.47225
いない	-9.47336
体験	-9.4746
もう	-9.47483
▁deve	-9.475
そ	-9.47505
▁chama	-9.47525
助け	-9.47575
▁彼らの	-9.47581
したい	-9.47625
するために	-9.47648
▁desenvolvimento	-9.47776
ようと	-9.47821
▁Deus	-9.47839
▁política	-9.47977
▁modelo	-9.47978
▁rapidamente	-9.47987
▁Estes	-9.48031
また	-9.48043
初めて	-9.48159
▁comportamento	-9.48204
▁série	-9.48305
▁cientistas	-9.4833
▁alta	-9.4837
機械	-9.48405
▁estrutura	-9.48505
かった	-9.48507
記憶	-9.48517
書	-9.48624
約	-9.48651
人類	-9.48657
ラー	-9.48727
ze	-9.48739
istas	-9.48788
次	-9.48823
画像	-9.48849
▁segurança	-9.48946
支援	-9.49051
てください	-9.49059
上げ	-9.4908
▁escala	-9.491
さえ	-9.49129
100	-9.49204
tura	-9.49216
作り	-9.49221
▁それに	-9.4924
くらい	-9.49248
惑星	-9.49258
感覚	-9.4931
なのか	-9.49432
íamos	-9.49473
市場	-9.49517
mas	-9.49522
側	-9.49544
夜	-9.4956
計画	-9.4959
car	-9.49637
▁vídeo	-9.4971
上で	-9.49788
▁Do	-9.49885
con	-9.49905
目的	-9.49934
▁地球	-9.50002
動き	-9.50008
▁China	-9.50025
者の	-9.50098
▁sabia	-9.50121
分の	-9.5017
▁serem	-9.50258
はありません	-9.50297
▁Co	-9.50306
▁imp	-9.50391
▁obrigado	-9.50643
▁sociais	-9.50667
▁40	-9.50693
at	-9.50711
以上	-9.50725
▁terra	-9.50782
▁entrar	-9.50796
したら	-9.50833
大学	-9.50846
知識	-9.50887
遺伝子	-9.50935
rão	-9.50952
ギ	-9.51101
▁resolver	-9.51147
ペ	-9.51181
▁J	-9.51205
▁Me	-9.51216
▁Sim	-9.51222
観	-9.513
ことができます	-9.51316
▁Da	-9.51475
▁cultura	-9.51627
▁impacto	-9.51649
守	-9.51677
てきた	-9.51717
ことも	-9.51721
これは	-9.51755
品	-9.51767
できた	-9.51779
ばかり	-9.5179
事を	-9.51797
▁te	-9.5184
19	-9.51863
員	-9.51905
考える	-9.51912
ないのです	-9.51933
▁Obrigada	-9.51979
ずっと	-9.52006
電	-9.52039
▁trans	-9.52186
さん	-9.5219
建物	-9.52224
ido	-9.52425
▁situação	-9.52434
nho	-9.52559
ひ	-9.52628
▁tive	-9.52674
U	-9.52704
ing	-9.52846
名前	-9.52931
興味	-9.52971
分子	-9.52979
▁super	-9.52996
と言う	-9.5304
しません	-9.5308
▁tínhamos	-9.53086
▁Tem	-9.53094
ros	-9.53148
コン	-9.53155
近	-9.532
▁precisa	-9.53282
tal	-9.53325
▁小さな	-9.5335
▁visão	-9.53451
よね	-9.5349
瞬間	-9.5354
なので	-9.53634
lá	-9.53687
起こ	-9.53707
▁12	-9.53857
▁economia	-9.53868
ica	-9.53897
だからです	-9.53942
ライ	-9.54017
ante	-9.54177
情報を	-9.54263
▁mercado	-9.54291
▁dá	-9.543
▁objetivo	-9.54317
見て	-9.54349
きます	-9.54369
産	-9.5441
▁linha	-9.54422
疑問	-9.54432
面白い	-9.54454
▁sair	-9.54496
▁La	-9.54504
りました	-9.54559
子供たち	-9.54562
▁continuar	-9.54596
始めました	-9.54663
全	-9.54674
ぶ	-9.54714
じゃない	-9.54737
▁oportunidade	-9.5475
精神	-9.54772
部屋	-9.548
強	-9.54887
病気	-9.54954
まれ	-9.54962
台	-9.54993
▁doenças	-9.55034
絵	-9.55105
成	-9.55121
ける	-9.55122
解決	-9.55169
トン	-9.55312
人と	-9.55344
tivos	-9.5537
▁escrever	-9.55394
▁N	-9.55571
che	-9.55578
▁L	-9.55589
人口	-9.55659
▁conversa	-9.55679
▁今日	-9.5578
▁imaginar	-9.55859
▁ADN	-9.55908
議論	-9.5591
▁自然	-9.55984
信じ	-9.5609
いません	-9.56126
真	-9.56211
パー	-9.56217
学生	-9.56237
▁risco	-9.56257
▁segunda	-9.56366
▁cidades	-9.56387
▁espera	-9.56438
▁あの	-9.5645
進化	-9.56509
▁jovens	-9.56597
▁esperança	-9.56602
▁ここに	-9.56619
ho	-9.56655
利用	-9.56675
課題	-9.56713
▁どの	-9.56813
するか	-9.56847
だけです	-9.57026
使用	-9.57189
▁controlo	-9.57293
リスク	-9.57308
▁Está	-9.57392
▁importantes	-9.57403
かけ	-9.57404
父	-9.57483
▁minhas	-9.57492
vis	-9.57495
▁Quero	-9.57548
出し	-9.57629
▁少し	-9.57637
プログラム	-9.57641
▁som	-9.57686
▁centenas	-9.57756
火	-9.57856
ização	-9.57955
根	-9.57984
船	-9.58035
記録	-9.58065
▁conhecimento	-9.58113
市民	-9.58132
ップ	-9.58233
▁semana	-9.58284
るか	-9.58306
言語	-9.58331
リア	-9.58341
かもしれない	-9.58341
もので	-9.58351
▁sistemas	-9.58372
える	-9.58417
型	-9.5842
全ての	-9.58441
認識	-9.58458
保護	-9.58458
▁dessas	-9.58495
と同じ	-9.58545
▁conseguem	-9.58574
▁nisso	-9.58576
集団	-9.58695
減	-9.58735
rra	-9.58805
ニー	-9.58811
▁maiores	-9.58812
▁9	-9.58817
▁その後	-9.58884
マー	-9.58901
曲	-9.58907
▁comum	-9.58916
われ	-9.59006
▁fica	-9.59009
▁不	-9.59043
アメリカ	-9.59054
室	-9.59055
tre	-9.59168
対	-9.5917
▁私	-9.59185
▁あなたの	-9.59231
▁disto	-9.59237
だと思います	-9.59256
▁sob	-9.59284
中で	-9.59419
el	-9.5945
移動	-9.59455
tou	-9.59503
▁fizemos	-9.59534
暴力	-9.59558
一番	-9.59627
▁atrás	-9.5964
▁dis	-9.59664
▁nenhum	-9.59709
重要	-9.59712
▁皆さん	-9.59765
▁考え	-9.59772
忘れ	-9.59782
だって	-9.59897
▁全ての	-9.59925
▁experiências	-9.60028
つけ	-9.60133
悪い	-9.60195
当	-9.60207
伝え	-9.6026
高い	-9.6028
健康	-9.6032
何を	-9.60371
障害	-9.60382
▁cara	-9.60426
世	-9.60448
逆	-9.60475
送	-9.60558
大きく	-9.6069
生まれ	-9.60704
変	-9.60732
理	-9.60769
▁Al	-9.60781
▁Que	-9.61011
からの	-9.61145
害	-9.61186
映画	-9.61205
▁perto	-9.61306
▁investigação	-9.61317
非常に	-9.61347
顔	-9.61439
▁embora	-9.61439
作業	-9.61484
▁pensei	-9.6156
式	-9.6162
▁compreender	-9.61672
▁exatamente	-9.61687
áveis	-9.61789
売	-9.61833
▁chega	-9.61974
▁semanas	-9.6201
目に	-9.6201
以上の	-9.62026
レー	-9.62032
▁superfície	-9.62045
▁こうした	-9.62141
試	-9.62266
ますが	-9.62269
たくさん	-9.62279
石	-9.62383
▁novos	-9.62447
▁car	-9.62498
▁sexo	-9.62626
▁deixa	-9.6263
▁aqueles	-9.62656
dura	-9.6269
tes	-9.62715
び	-9.62748
▁jogo	-9.62761
波	-9.62771
▁Hoje	-9.62786
母	-9.62862
▁valor	-9.629
行き	-9.62919
危険	-9.63024
▁resultado	-9.63074
増	-9.63092
mor	-9.63108
全て	-9.63111
渡	-9.63118
るのは	-9.63131
▁disseram	-9.63162
白	-9.63186
▁im	-9.63229
旅	-9.63249
▁crescimento	-9.63276
考え方	-9.63317
骨	-9.63511
男性	-9.63564
▁pequenos	-9.63696
▁社会	-9.63708
の一部	-9.63758
▁filho	-9.63777
▁Po	-9.63804
はずです	-9.63813
hi	-9.63835
中の	-9.63867
▁demasiado	-9.63888
どんな	-9.63925
もなく	-9.63963
半	-9.63966
▁Tenho	-9.63976
が必要です	-9.6399
▁par	-9.64031
朝	-9.64136
落ち	-9.64145
時代	-9.64171
レン	-9.64225
使う	-9.64227
よい	-9.64229
▁別の	-9.64231
を受け	-9.64266
軍	-9.64351
▁continua	-9.64401
ário	-9.64402
強い	-9.6463
複雑な	-9.6468
xi	-9.6468
切	-9.64681
amos	-9.64887
装置	-9.64887
けど	-9.6492
▁laboratório	-9.6501
要素	-9.65015
ものは	-9.65082
▁Estou	-9.65097
▁Essa	-9.65154
▁Vocês	-9.65165
それを	-9.65356
▁pôr	-9.65387
▁pesquisa	-9.65424
の中	-9.65433
▁voz	-9.6546
的で	-9.65507
年代	-9.65602
5%	-9.65622
ロボット	-9.65628
責任	-9.65639
でき	-9.65703
▁Acho	-9.65739
▁natureza	-9.65765
参加	-9.65825
▁次の	-9.65898
せる	-9.65915
▁nessa	-9.6602
▁pensamos	-9.66056
tei	-9.66078
za	-9.66092
▁人間の	-9.66093
病院	-9.66149
▁60	-9.66254
Eu	-9.66319
▁fala	-9.66334
いくつか	-9.66402
仕事を	-9.66457
▁vista	-9.66462
平	-9.66488
実現	-9.66491
via	-9.66517
歌	-9.66526
▁comigo	-9.66528
を持ち	-9.66576
▁過去	-9.66628
ているのです	-9.66773
▁longe	-9.66783
▁nesse	-9.66791
▁visto	-9.668
gt	-9.6682
核	-9.66903
端	-9.67005
シャ	-9.67026
程	-9.67114
自	-9.67172
▁Ga	-9.6718
▁man	-9.67234
▁vê	-9.6741
▁最初の	-9.67588
社	-9.67644
▁obter	-9.6768
思う	-9.67699
ju	-9.6774
管理	-9.67747
があった	-9.6778
がない	-9.67781
るべき	-9.67793
の世界	-9.67818
ras	-9.67838
込み	-9.67853
コミュニティ	-9.679
▁ler	-9.67905
▁precisam	-9.67938
率	-9.67947
しようと	-9.67998
▁nenhuma	-9.68119
恐怖	-9.68195
▁自分	-9.68202
▁理解	-9.68209
adas	-9.6821
▁haver	-9.68224
nal	-9.68228
壁	-9.68251
好き	-9.68255
としても	-9.68268
▁perguntas	-9.68312
設計	-9.68326
位	-9.6834
▁máquina	-9.68391
▁mãos	-9.68481
▁中国	-9.68494
の間	-9.68498
▁sol	-9.68528
信頼	-9.68586
▁ensino	-9.68715
言って	-9.68717
▁can	-9.68788
/	-9.6882
▁norte	-9.68851
▁áreas	-9.68867
のない	-9.68879
キャ	-9.6897
sco	-9.69008
たちが	-9.69026
つき	-9.69065
▁我々が	-9.69073
▁自分が	-9.69126
することで	-9.69147
規模	-9.6923
▁so	-9.69245
神経	-9.69264
ガン	-9.69308
▁próprio	-9.69317
▁acesso	-9.69367
▁U	-9.69439
極	-9.69472
私たちの	-9.69489
▁incrível	-9.69498
と思う	-9.69518
▁tratamento	-9.6966
理論	-9.69725
ネットワーク	-9.69764
メートル	-9.69892
▁ちょっと	-9.69894
正しい	-9.69905
方が	-9.69912
投資	-9.69953
▁médicos	-9.69965
▁marca	-9.69966
やって	-9.70023
▁pequenas	-9.70057
▁andar	-9.70079
しても	-9.70088
ものでした	-9.70089
▁dessa	-9.70112
同様	-9.70206
新	-9.70302
▁resto	-9.70362
感情	-9.70368
im	-9.70368
来た	-9.70374
▁campo	-9.70385
▁Ro	-9.70442
ion	-9.70501
ral	-9.70539
K	-9.70547
▁completamente	-9.70584
連	-9.70585
生産	-9.70606
行く	-9.70622
ide	-9.70718
tem	-9.70772
密	-9.70788
断	-9.70795
▁consegue	-9.70821
ヘ	-9.70855
▁teve	-9.70861
手を	-9.70865
tin	-9.70933
人も	-9.70942
予測	-9.70952
▁simplesmente	-9.70996
ですか	-9.71073
▁interior	-9.71085
▁sejam	-9.71178
親	-9.71208
人々が	-9.7123
界	-9.71257
▁natural	-9.71279
▁あるいは	-9.71299
意識	-9.71305
nde	-9.71335
方法を	-9.71339
son	-9.71373
生徒	-9.71388
▁resultados	-9.71399
あった	-9.71512
gen	-9.71554
実際に	-9.7156
▁foto	-9.7159
▁手	-9.71685
ie	-9.7175
▁Bo	-9.71759
▁あなた	-9.71852
Se	-9.71871
um	-9.71874
君	-9.71887
▁própria	-9.7201
ふ	-9.72021
派	-9.72021
et	-9.72043
理由は	-9.72286
言い	-9.7232
数字	-9.72328
▁tornou	-9.7233
ger	-9.72333
▁tomar	-9.72352
などの	-9.725
配	-9.72505
ほとんど	-9.72507
原	-9.72529
▁tenha	-9.72547
っていました	-9.72605
されて	-9.72628
▁mesmos	-9.72671
協力	-9.72718
▁partilhar	-9.72756
▁世界の	-9.72826
▁espécies	-9.72829
世代	-9.72842
別の	-9.72928
▁efeito	-9.72986
出来	-9.72993
職	-9.73033
ávamos	-9.73159
ソン	-9.7319
ワ	-9.73259
友達	-9.7326
▁metros	-9.73357
ad	-9.73363
▁Claro	-9.73376
自然	-9.73412
期	-9.73473
速	-9.73483
▁無	-9.73491
ns	-9.73506
源	-9.73641
ものが	-9.73643
医療	-9.73647
▁época	-9.7365
視	-9.73734
ても	-9.73757
美しい	-9.73792
しているのです	-9.73802
▁女性	-9.73803
だから	-9.73838
自由	-9.73936
▁perguntar	-9.74004
▁teoria	-9.7406
機関	-9.74063
▁エ	-9.74115
なければなりません	-9.7413
▁livros	-9.7413
安全	-9.74134
til	-9.74137
▁Enquanto	-9.74197
▁sucesso	-9.74197
評価	-9.74238
決め	-9.743
▁oceano	-9.74358
時間を	-9.74373
『	-9.74384
なります	-9.7441
▁certeza	-9.74472
飛び	-9.74474
▁ro	-9.74476
▁veem	-9.7449
を取り	-9.74504
気持ち	-9.74581
ゲ	-9.74582
かどうか	-9.74656
▁À	-9.74672
▁Estão	-9.7475
ando	-9.74946
ったり	-9.74967
失敗	-9.75026
楽	-9.75117
ível	-9.75133
破	-9.75161
僕	-9.75176
言	-9.75231
鳥	-9.75303
fer	-9.75411
▁Índia	-9.75442
者が	-9.75509
サー	-9.75554
働き	-9.75563
味	-9.75574
40	-9.75746
inha	-9.75782
▁grupos	-9.75839
北	-9.7584
負	-9.75848
est	-9.75865
oso	-9.7587
▁これまで	-9.75961
週間	-9.75965
▁hora	-9.75975
▁colocar	-9.76134
現在	-9.76144
Até	-9.76148
press	-9.7616
▁彼らが	-9.76206
興味深い	-9.7627
▁fizeram	-9.76302
素	-9.76304
スター	-9.76327
のですが	-9.76363
▁filme	-9.76372
▁porta	-9.76372
幸せ	-9.76392
ようになりました	-9.76456
cra	-9.76562
▁caixa	-9.76563
経	-9.76571
ざ	-9.76584
▁Ok	-9.76626
アル	-9.7667
▁existem	-9.76704
ações	-9.76729
務	-9.76744
▁Li	-9.76836
パターン	-9.76843
娘	-9.76843
国の	-9.7693
ッド	-9.76934
▁falta	-9.76972
希望	-9.76985
▁doentes	-9.7699
アー	-9.77058
▁次に	-9.77143
深く	-9.77161
合い	-9.77223
▁memória	-9.77268
▁metade	-9.77299
手術	-9.773
分かる	-9.77313
▁palestra	-9.77409
▁solução	-9.77552
ríamos	-9.77564
por	-9.77617
メディア	-9.77622
類	-9.77686
▁portanto	-9.77704
▁ずっと	-9.77705
ーム	-9.7771
にして	-9.77744
eiro	-9.77771
者は	-9.77776
土	-9.77815
▁tri	-9.77858
▁morrer	-9.77915
200	-9.77917
▁彼	-9.78016
▁usando	-9.78037
▁Mais	-9.78062
▁corre	-9.78079
映像	-9.78123
集	-9.7815
提供	-9.78164
してきました	-9.7817
を見つけ	-9.78176
話し	-9.78229
裏	-9.78265
領域	-9.78265
▁彼ら	-9.78275
学習	-9.78286
要	-9.78333
▁Pro	-9.78362
▁V	-9.78456
▁senti	-9.78458
こんな	-9.7851
tina	-9.78553
期待	-9.78555
ビー	-9.78573
できません	-9.78641
▁plano	-9.78708
▁devia	-9.78709
▁recursos	-9.78722
こそ	-9.78724
込んで	-9.78815
すぐ	-9.78816
▁exp	-9.78836
自身	-9.7888
オー	-9.78895
▁uso	-9.78907
問題を	-9.78912
キロ	-9.78948
箱	-9.78983
目標	-9.78991
科学者	-9.79056
▁Tudo	-9.79078
▁pior	-9.79097
▁cria	-9.79105
▁física	-9.79128
▁最後に	-9.79156
▁Nos	-9.79163
ton	-9.79171
笑い	-9.79205
design	-9.79273
国家	-9.79313
▁crescer	-9.7934
▁devem	-9.79407
▁ありがとう	-9.79481
▁coração	-9.79612
目の	-9.79625
かれ	-9.79743
様々な	-9.79754
▁vem	-9.79848
▁研究	-9.79972
15	-9.79988
文字	-9.79991
▁câmara	-9.79998
▁tu	-9.80016
dora	-9.80018
▁pensam	-9.80049
天	-9.80201
近く	-9.80218
▁Per	-9.80225
▁qu	-9.80244
▁representa	-9.80247
▁várias	-9.8029
▁inteiro	-9.8029
それは	-9.80322
て下さい	-9.80347
▁massa	-9.80352
▁forte	-9.8036
▁何が	-9.80372
としたら	-9.8039
▁mundial	-9.80436
人々に	-9.80446
▁Le	-9.80449
付	-9.80459
▁最近	-9.80487
建築	-9.80512
テクノロジー	-9.80523
fra	-9.80549
歳の	-9.80586
▁desenvolver	-9.80602
▁aumentar	-9.80628
▁números	-9.80644
ていて	-9.80701
の話	-9.80712
女	-9.80745
向け	-9.80787
remos	-9.80876
感染	-9.80892
シー	-9.80905
始まり	-9.80913
▁devemos	-9.81022
使い	-9.81038
める	-9.81074
っていた	-9.81096
強く	-9.81096
▁そこに	-9.81111
▁idade	-9.81147
ã	-9.81153
イメージ	-9.8117
▁livre	-9.8117
サン	-9.81181
創	-9.81188
posto	-9.81256
想像	-9.81267
▁aumenta	-9.81271
▁linguagem	-9.81317
▁manhã	-9.81317
▁quarto	-9.81317
の問題	-9.81386
▁indústria	-9.81465
改善	-9.81466
結婚	-9.81466
▁carbono	-9.81613
!"	-9.81624
真実	-9.81638
世紀	-9.81678
行為	-9.81754
▁estudantes	-9.81789
物を	-9.81817
▁Google	-9.81908
進歩	-9.81914
私たちが	-9.81914
手段	-9.81917
関心	-9.81937
生命	-9.81973
▁Ju	-9.8198
最大の	-9.81995
これを	-9.81996
ルー	-9.82018
業	-9.82041
▁中	-9.82126
▁partilha	-9.82146
もない	-9.82156
プロ	-9.82174
▁normal	-9.82187
▁数	-9.82349
細	-9.82351
▁América	-9.82356
カメラ	-9.82356
▁すると	-9.82451
▁teria	-9.82461
ート	-9.82485
gre	-9.8249
▁Imaginem	-9.82505
mar	-9.8257
▁acabar	-9.82628
主義	-9.82701
を通して	-9.82709
ていく	-9.82739
▁após	-9.82768
秒	-9.82804
tico	-9.82815
事実	-9.82835
rica	-9.82845
つか	-9.82854
やり方	-9.82863
難	-9.82907
どこ	-9.82909
▁200	-9.82928
恐れ	-9.83006
▁世界中の	-9.83034
▁podiam	-9.83049
かな	-9.83078
資金	-9.8311
年前	-9.83111
息子	-9.83114
進	-9.83126
▁presente	-9.8314
手に	-9.83175
私に	-9.83214
▁próxima	-9.83255
▁人生	-9.83316
0	-9.83421
終わり	-9.83543
世界を	-9.83662
▁それでも	-9.83686
等	-9.83691
積	-9.83695
王	-9.83702
▁lei	-9.83737
▁これら	-9.83761
を作り	-9.83803
▁Iorque	-9.83859
立て	-9.8386
▁彼女	-9.83929
ュ	-9.83938
知っている	-9.83947
▁bi	-9.83969
戦争	-9.8398
der	-9.84002
▁Europa	-9.8401
危機	-9.84013
来る	-9.84047
ig	-9.84087
救	-9.84093
接	-9.84149
川	-9.84162
▁velocidade	-9.84162
▁Ha	-9.84188
bor	-9.84207
適	-9.84284
▁科学	-9.84289
▁R	-9.84295
▁partes	-9.84322
▁geração	-9.84359
なった	-9.84378
nça	-9.84384
▁viagem	-9.84498
▁Precisamos	-9.84505
▁via	-9.84522
▁あなたは	-9.84574
注意	-9.84615
ist	-9.8462
mon	-9.84624
▁sete	-9.84633
▁fu	-9.84647
開	-9.84714
▁média	-9.84771
▁consegui	-9.8486
▁Jo	-9.849
村	-9.84922
言った	-9.8493
▁amigo	-9.84966
▁いつも	-9.85043
▁mau	-9.85064
▁violência	-9.85077
ment	-9.85099
べ	-9.85108
ac	-9.85111
▁estudar	-9.85144
enta	-9.85181
先生	-9.85184
▁Mi	-9.85207
bre	-9.85271
▁al	-9.85312
▁人	-9.85342
▁Durante	-9.85384
▁direito	-9.85432
まだ	-9.85476
ご覧	-9.85539
処理	-9.8554
▁皆	-9.85564
W	-9.85593
▁11	-9.85609
関連	-9.85694
ジャ	-9.85805
▁alto	-9.85816
▁comer	-9.85823
▁Primeiro	-9.85846
戻	-9.85936
があって	-9.86013
▁aprendi	-9.8608
ないと	-9.86141
ウイルス	-9.86156
▁彼が	-9.86208
▁'	-9.8621
望	-9.86221
文	-9.86328
話す	-9.86346
ための	-9.8637
▁80	-9.86378
私たち	-9.86379
ヶ月	-9.86395
彼は	-9.86454
tores	-9.86492
▁カ	-9.86635
服	-9.86706
となり	-9.86756
bilidade	-9.86765
▁vivem	-9.86818
可能な	-9.8684
▁médico	-9.86848
のことです	-9.86866
▁entanto	-9.86934
▁muda	-9.86981
チャ	-9.86996
▁procurar	-9.86999
▁baixa	-9.87062
ダー	-9.87069
▁extra	-9.87077
▁ameaça	-9.8709
なぜ	-9.87105
破壊	-9.8712
テスト	-9.87121
女性が	-9.87168
▁melhorar	-9.87235
ビル	-9.87247
学校	-9.87327
id	-9.87425
芸術	-9.87493
▁tivesse	-9.87505
起	-9.87519
聞き	-9.87559
▁luta	-9.87598
ke	-9.87627
の研究	-9.87635
世界中	-9.877
向	-9.8773
大量	-9.87742
が必要	-9.87745
不安	-9.87751
見え	-9.87785
ですよね	-9.87814
転	-9.87827
消	-9.87834
対象	-9.87877
合わせ	-9.87899
▁carros	-9.8791
agem	-9.87972
▁direitos	-9.87983
意見	-9.87993
最	-9.88008
片	-9.88025
メール	-9.8806
▁海	-9.88123
でしたが	-9.88147
化学	-9.88166
攻撃	-9.88191
込む	-9.88193
▁sal	-9.88206
過ぎ	-9.88306
育	-9.88329
▁pu	-9.88461
は何	-9.88471
▁consciência	-9.88507
▁mu	-9.88526
▁possam	-9.88567
帰	-9.88633
▁contrário	-9.88666
▁entra	-9.88699
▁qualidade	-9.88723
ものに	-9.88773
có	-9.88783
見る	-9.8879
交	-9.88833
▁bo	-9.88894
格	-9.88933
▁そういう	-9.88951
得	-9.88962
分野	-9.89071
▁poderia	-9.89077
好	-9.89088
ファ	-9.89116
▁あまり	-9.89118
▁vírus	-9.89141
▁digital	-9.89143
▁Des	-9.8915
▁全く	-9.89176
▁mapa	-9.89235
▁tenham	-9.8926
▁necessário	-9.89303
誰	-9.89379
▁pessoal	-9.89404
準備	-9.89463
るように	-9.89492
調べ	-9.89514
事が	-9.89555
▁aspeto	-9.89577
posta	-9.89615
▁material	-9.89623
会話	-9.89674
今日	-9.89808
かけて	-9.89899
普通	-9.89901
▁edifício	-9.89902
▁ouvi	-9.89929
底	-9.89965
▁terem	-9.89976
十	-9.90021
▁comunidades	-9.90051
este	-9.90083
末	-9.90106
政府	-9.90174
続け	-9.90206
▁Mu	-9.90217
▁passo	-9.9025
と共に	-9.90272
▁ほとんど	-9.90276
▁começaram	-9.90279
ira	-9.90318
おり	-9.90424
▁esquerda	-9.90429
利益	-9.9043
▁pedir	-9.90448
▁produzir	-9.90451
発明	-9.90458
ニュース	-9.90467
深い	-9.90498
ent	-9.905
人々の	-9.90503
によると	-9.90513
▁家族	-9.90517
▁produto	-9.90558
若者	-9.90563
▁estávamos	-9.90593
ことになります	-9.90596
▁マ	-9.906
創造	-9.90633
割	-9.90703
zo	-9.90728
▁boas	-9.90737
▁Y	-9.90749
▁新たな	-9.90751
植物	-9.90775
医学	-9.90796
▁国	-9.90834
られました	-9.90872
▁favor	-9.91062
▁nisto	-9.91079
▁まさに	-9.9108
パン	-9.91087
ndi	-9.91215
▁último	-9.91217
繰り返し	-9.9124
▁matemática	-9.9124
判断	-9.91242
▁Ho	-9.9127
▁comprar	-9.91284
▁Lo	-9.91299
▁pé	-9.91304
▁Esse	-9.9131
▁良い	-9.91327
ol	-9.91337
▁高	-9.91365
大変	-9.91374
ときに	-9.91403
▁H	-9.91423
自分	-9.9156
ぼ	-9.91564
▁juntos	-9.91589
▁afeta	-9.91666
学者	-9.91671
▁usam	-9.91739
はとても	-9.91788
ワー	-9.91821
南	-9.91826
かかる	-9.91828
ことでしょう	-9.91837
抜け	-9.9187
他	-9.91881
▁fotografia	-9.91882
▁pensa	-9.91934
▁25	-9.91947
満	-9.91965
見た	-9.91969
▁desses	-9.91975
▁funcionar	-9.92007
の場合	-9.92052
店	-9.92059
▁capazes	-9.92107
▁perder	-9.92112
についての	-9.92198
サービス	-9.92223
lin	-9.92234
まま	-9.92256
▁alunos	-9.92256
▁interessa	-9.92289
だったのです	-9.92302
世界の	-9.92391
▁Neste	-9.92404
▁possa	-9.92447
▁coloca	-9.92519
症	-9.9253
▁observar	-9.9255
のための	-9.92659
▁atividade	-9.92676
▁redes	-9.92704
てしまう	-9.92715
みんな	-9.92834
eu	-9.92858
▁alimentar	-9.92879
計算	-9.92885
気が	-9.92947
訳	-9.92967
▁sequer	-9.93003
▁distância	-9.9305
銀河	-9.9305
▁educação	-9.9305
▁língua	-9.93052
▁escolher	-9.93071
仲間	-9.93072
かもしれませんが	-9.93091
tam	-9.93153
氷	-9.93215
▁período	-9.93216
発展	-9.93217
種類の	-9.93256
代わりに	-9.93265
▁一番	-9.93334
▁depressa	-9.93384
▁rua	-9.93418
体の	-9.9344
▁permite	-9.93456
iva	-9.93502
角	-9.93546
▁心	-9.93586
ssi	-9.93612
▁Mar	-9.93714
▁これから	-9.93763
iro	-9.93884
▁pele	-9.93894
るために	-9.9392
▁usa	-9.93957
アフリカ	-9.93987
まる	-9.93995
テレビ	-9.9405
ヒト	-9.94104
pas	-9.94106
虫	-9.94218
▁interesse	-9.94218
▁あなたが	-9.94247
▁verde	-9.94272
▁ho	-9.94318
▁feliz	-9.9433
何が	-9.94341
▁pontos	-9.94347
組	-9.94368
に行く	-9.94371
注目	-9.94371
▁Sou	-9.94373
▁Qual	-9.94376
tic	-9.94428
止め	-9.94437
の間に	-9.94465
円	-9.94555
を使い	-9.94561
かを	-9.94562
データを	-9.94563
座	-9.94573
ことでした	-9.94592
▁observa	-9.94654
online	-9.94728
▁Ra	-9.94751
▁desse	-9.94762
▁tirar	-9.9477
▁僕は	-9.94773
▁17	-9.9479
▁total	-9.94824
結	-9.94845
▁transforma	-9.94895
聞く	-9.94904
▁explicar	-9.94906
▁これで	-9.94941
東	-9.94966
▁correr	-9.94981
▁tecnologias	-9.95005
敵	-9.95061
▁bons	-9.9507
つく	-9.95076
リーダー	-9.95084
のことを	-9.95097
分析	-9.95109
▁pobres	-9.95113
したこと	-9.95114
種の	-9.95159
出来事	-9.95205
を使う	-9.95222
▁visual	-9.95231
ct	-9.95235
▁notícias	-9.95283
▁当時	-9.95329
ることで	-9.95362
時間が	-9.95466
▁animal	-9.95483
殺	-9.95488
60	-9.95501
わかります	-9.95562
フィ	-9.95647
きた	-9.95669
事に	-9.95692
cto	-9.95712
急	-9.95731
▁本	-9.95734
▁questões	-9.95741
概念	-9.95742
▁naquela	-9.95743
dão	-9.95765
ください	-9.95794
タン	-9.95814
cial	-9.95832
容	-9.95891
▁seguro	-9.95913
官	-9.9592
知らない	-9.95931
らせ	-9.96034
前の	-9.96065
のも	-9.96067
ld	-9.9608
▁podíamos	-9.96083
▁Ti	-9.96087
個	-9.96099
仕	-9.96139
をして	-9.96163
▁depende	-9.96191
▁14	-9.96194
存在する	-9.96219
世界に	-9.96237
▁trás	-9.96254
驚くべき	-9.96257
▁desejo	-9.96258
人々を	-9.96291
▁extremamente	-9.96449
の数	-9.96508
▁現実	-9.96614
受け入れ	-9.96625
やり	-9.96626
ここ	-9.96683
横	-9.96763
▁liberdade	-9.96769
意	-9.96782
することです	-9.96784
利	-9.96786
ナー	-9.96833
12	-9.96869
国民	-9.96889
持つ	-9.96906
▁razões	-9.96942
女の子	-9.96942
▁conhecido	-9.96945
▁computadores	-9.97036
平均	-9.97057
media	-9.97064
wa	-9.97207
あなた	-9.9721
▁このように	-9.97222
バイ	-9.97267
まり	-9.9733
▁houve	-9.9734
屋	-9.97398
英語	-9.97465
権利	-9.97465
▁saí	-9.97519
考えて	-9.97564
独	-9.97619
▁ensinar	-9.97745
値	-9.97749
aram	-9.97778
▁acaba	-9.97796
大統領	-9.97808
主張	-9.97815
たく	-9.97825
人々は	-9.9784
▁professores	-9.97851
製品	-9.97906
気に	-9.97924
▁vidas	-9.97924
▁especialmente	-9.97939
▁アフリカ	-9.97953
効率	-9.97991
人達	-9.98008
ようです	-9.98017
合う	-9.98059
分かります	-9.98065
▁かなり	-9.98086
ていない	-9.98124
美	-9.98134
枚	-9.98157
に関して	-9.98159
土地	-9.98182
500	-9.98209
▁すべて	-9.98257
▁escrito	-9.98332
▁primeiros	-9.98354
▁raparigas	-9.98424
のこと	-9.98478
なかったのです	-9.98499
cta	-9.98609
▁約	-9.98616
▁miúdos	-9.98622
▁casos	-9.98643
周り	-9.98647
限り	-9.9865
別	-9.9866
▁perspetiva	-9.98682
▁potencial	-9.98682
▁Parece	-9.98683
問	-9.98695
▁lidar	-9.98697
走	-9.98743
異	-9.98783
記事	-9.98834
▁relações	-9.98859
信号	-9.9886
内容	-9.98869
▁まるで	-9.9888
地図	-9.98892
方法で	-9.98949
tado	-9.98952
▁誰も	-9.99021
▁materiais	-9.99034
▁pena	-9.99053
になると	-9.99091
心配	-9.99091
▁車	-9.99107
赤	-9.99119
ありました	-9.99171
モン	-9.99172
▁ia	-9.99195
固	-9.99202
▁母	-9.99274
落	-9.99288
レベル	-9.99338
▁インターネット	-9.99358
▁ganhar	-9.99368
▁evolução	-9.99387
▁prática	-9.99387
▁sangue	-9.99387
暮らし	-9.99392
世界で	-9.99417
最初の	-9.99421
▁ferramentas	-9.99511
ことがあります	-9.99533
rim	-9.99541
苦	-9.99549
妻	-9.99564
▁democracia	-9.99564
することは	-9.99592
tório	-9.99636
▁Fa	-9.99734
リスト	-9.99783
してきた	-9.99807
異なる	-9.99816
▁我々	-9.99848
好きな	-9.99861
É	-9.9989
Como	-9.9989
医者	-9.99901
犬	-9.99919
インド	-9.99967
▁junta	-9.99968
アリ	-10.0005
▁polícia	-10.001
特徴	-10.001
▁Vemos	-10.001
▁confiança	-10.001
iza	-10.0018
住	-10.0022
▁decisões	-10.0028
選択肢	-10.0028
持って	-10.0034
▁どうやって	-10.0035
痛み	-10.0037
▁70	-10.0039
うまく	-10.0045
▁código	-10.0045
ご存知	-10.0045
▁fundamental	-10.0049
定義	-10.0052
続ける	-10.0054
行った	-10.0055
間に	-10.0055
▁Z	-10.0056
方は	-10.0058
ることができます	-10.0058
入り	-10.0059
つは	-10.0061
許	-10.0063
退	-10.0063
乳	-10.0063
訓練	-10.0063
現象	-10.0063
出来る	-10.0066
にあります	-10.0073
iz	-10.0074
▁aumento	-10.0082
▁errado	-10.0083
子供達	-10.0084
ところで	-10.0085
米	-10.0085
相	-10.0087
eira	-10.0087
!」	-10.0093
▁célula	-10.0094
▁mensagem	-10.0099
▁faço	-10.0103
コー	-10.0103
それら	-10.0104
聞いて	-10.0104
相手	-10.0105
隠	-10.011
様子	-10.0117
▁acerca	-10.0117
▁おそらく	-10.012
多い	-10.012
gens	-10.012
▁digo	-10.0126
▁colegas	-10.0127
お話し	-10.0128
家庭	-10.0137
ava	-10.0148
▁sítio	-10.0149
▁escolha	-10.0149
idos	-10.0151
ただ	-10.0151
izado	-10.0154
あらゆる	-10.0159
cida	-10.0159
プロセス	-10.0171
▁Ainda	-10.0171
xe	-10.0173
事は	-10.0175
食べ物	-10.0184
▁finalmente	-10.0185
▁medicina	-10.0189
フェ	-10.019
▁vossos	-10.0191
の方が	-10.0191
制度	-10.0192
▁plantas	-10.0196
子ども	-10.0199
様	-10.0202
だろうか	-10.0202
▁こういった	-10.0206
感じる	-10.0207
思考	-10.0208
予想	-10.0208
資源	-10.0208
反対	-10.0208
そうな	-10.0209
▁常に	-10.0218
entes	-10.0221
昔	-10.0221
▁percebi	-10.0224
増加	-10.0226
教	-10.0229
実際	-10.0232
▁fazia	-10.0236
問題は	-10.0237
▁Tinha	-10.024
▁direita	-10.0244
▁Bu	-10.0245
stru	-10.0253
DNA	-10.0255
帯	-10.026
▁naquele	-10.0262
赤ちゃん	-10.0262
位置	-10.0263
をつけ	-10.0267
週	-10.0273
ありませんでした	-10.0283
乗	-10.0294
革命	-10.0299
青	-10.0308
タイ	-10.0309
のだと	-10.0309
のため	-10.031
限	-10.0315
作った	-10.0316
▁conceito	-10.0318
切り	-10.032
▁16	-10.0322
コンピュータ	-10.0328
riam	-10.0335
J	-10.0335
▁jovem	-10.0336
証拠	-10.0336
ixo	-10.0337
ncia	-10.0342
れた	-10.0343
▁初めて	-10.0353
▁acredito	-10.0354
▁rápido	-10.0354
場所に	-10.0359
向き	-10.036
▁responder	-10.0361
専門家	-10.0361
▁彼女の	-10.0367
dio	-10.0369
▁azul	-10.0373
知る	-10.0373
▁誰もが	-10.0379
▁lista	-10.0382
▁目	-10.0399
いろいろ	-10.0409
法律	-10.041
公開	-10.0411
▁filha	-10.0413
▁X	-10.0414
のではなく	-10.0423
件	-10.0423
を変える	-10.0424
ry	-10.0425
あげ	-10.0427
答えは	-10.0432
▁cal	-10.0439
▁tivemos	-10.0439
起き	-10.0441
るでしょう	-10.0441
いつも	-10.0446
ストレス	-10.0447
路	-10.0448
子供	-10.045
▁incluindo	-10.045
xa	-10.045
▁solar	-10.0451
▁oito	-10.0453
des	-10.0458
▁Quanto	-10.0462
▁思い	-10.0463
制御	-10.0465
年前に	-10.0465
▁sério	-10.0467
▁acordo	-10.0467
原因	-10.0476
▁Ve	-10.0479
したのは	-10.048
空気	-10.0483
▁climática	-10.0484
▁ficou	-10.0485
tt	-10.0486
問題に	-10.0495
▁encontra	-10.05
▁iria	-10.0501
分け	-10.0502
腕	-10.0503
▁vive	-10.0508
▁気	-10.0509
iu	-10.0513
qu	-10.0515
▁preocupa	-10.0516
状	-10.0516
レイ	-10.0516
黒人	-10.0518
▁gostaria	-10.0518
教師	-10.0522
であれば	-10.0523
あと	-10.053
いか	-10.0532
cal	-10.0532
ran	-10.0533
▁humanidade	-10.054
必要があります	-10.054
決定	-10.0541
わかる	-10.0548
置	-10.0548
cção	-10.0549
▁conseguia	-10.055
書いて	-10.0555
調	-10.0556
権	-10.0563
始める	-10.0564
二	-10.0567
ましたが	-10.0569
三	-10.0574
説	-10.0575
載	-10.0578
上に	-10.0581
電子	-10.0581
中国	-10.0584
▁Quem	-10.0584
▁一方	-10.0585
▁データ	-10.0585
全員	-10.0585
▁regras	-10.0586
▁famílias	-10.0587
圧	-10.0594
られない	-10.0596
▁padrões	-10.0596
診断	-10.0597
飛行機	-10.0597
てくれる	-10.0598
▁próximo	-10.0599
列	-10.0615
▁hospital	-10.0615
捨て	-10.0616
▁topo	-10.0616
ツール	-10.0618
▁Estava	-10.0619
cl	-10.0621
▁かつて	-10.0624
シュ	-10.0631
歴史	-10.0633
どのように	-10.0634
▁mudou	-10.0635
▁capaz	-10.0649
▁árvores	-10.065
卵	-10.0653
▁sexual	-10.0653
氏	-10.0653
であると	-10.0664
流れ	-10.0665
全部	-10.0669
▁vários	-10.0672
細菌	-10.0673
▁仕事	-10.0674
と呼ばれる	-10.0677
することが	-10.0678
観察	-10.0679
運	-10.068
はこの	-10.0687
▁levou	-10.0691
▁sorte	-10.0691
▁devido	-10.0693
▁Nunca	-10.0696
▁parecer	-10.0697
に入れ	-10.0703
ないでしょう	-10.0707
違います	-10.0708
▁receber	-10.0708
勝	-10.0709
検査	-10.0711
▁taxa	-10.0711
ついて	-10.0711
分かって	-10.0712
▁próprios	-10.0718
してください	-10.0722
と思いました	-10.0725
lia	-10.0725
▁Be	-10.0728
ひどい	-10.073
▁sensação	-10.073
ハン	-10.0735
行われ	-10.0739
つ目は	-10.0747
統計	-10.0749
▁インド	-10.0753
像	-10.0755
De	-10.0757
▁estudos	-10.076
▁antiga	-10.0761
撮影	-10.0764
▁povo	-10.0764
選	-10.0766
すこと	-10.0766
何も	-10.0767
▁micro	-10.0768
やすい	-10.0768
リング	-10.0769
ban	-10.0772
▁To	-10.0774
カル	-10.0776
万人	-10.0779
▁chamamos	-10.0782
いく	-10.0783
▁fantástico	-10.0787
お見せ	-10.0788
していて	-10.0789
ves	-10.079
▁Chama	-10.0792
▁Alguns	-10.0794
歩	-10.0796
▁decidi	-10.0805
ですよ	-10.0805
sin	-10.0807
▁En	-10.0808
アイ	-10.0808
▁いつ	-10.0812
▁しかも	-10.0813
▁máquinas	-10.0816
bro	-10.0816
ple	-10.0817
▁Ka	-10.0822
複雑	-10.0824
nce	-10.0825
花	-10.0826
▁artigo	-10.0826
・・・	-10.0826
▁たとえば	-10.0827
ex	-10.0827
▁entender	-10.0828
なくて	-10.0833
段階	-10.0841
ロン	-10.0841
▁geral	-10.0843
当たり	-10.0849
▁preço	-10.0851
▁teste	-10.0856
もありません	-10.0858
▁都市	-10.0865
▁salvar	-10.0866
▁custo	-10.0866
試み	-10.0873
島	-10.0884
▁Acontece	-10.0884
nia	-10.0886
99	-10.0886
bil	-10.0889
▁desafio	-10.089
過程	-10.0891
▁同時に	-10.0896
▁どのように	-10.0897
▁verdadeira	-10.0899
▁たった	-10.0901
除	-10.0901
と一緒に	-10.0902
▁aprendizagem	-10.0903
▁longa	-10.0903
けれど	-10.0903
追い	-10.0904
があると	-10.0907
▁教育	-10.0908
▁ligação	-10.091
▁principal	-10.0916
原子	-10.0916
引	-10.092
▁peso	-10.0924
ード	-10.0926
がん	-10.0926
なくても	-10.0928
居	-10.0931
事です	-10.0932
身体	-10.0935
人間の	-10.0942
拡大	-10.0943
エル	-10.0948
いるのです	-10.0951
差	-10.0951
言え	-10.0958
不可能	-10.0962
に出	-10.0964
cido	-10.0968
▁sono	-10.0972
の一	-10.0972
▁juntar	-10.0976
冷	-10.0981
▁começámos	-10.0982
去	-10.0982
たのは	-10.0989
と言いました	-10.0996
▁何も	-10.1001
同僚	-10.1001
▁gelo	-10.1002
過ごし	-10.1003
深	-10.1004
のうち	-10.1006
▁cuidados	-10.1007
▁importa	-10.1013
ことができる	-10.1017
▁オ	-10.1017
▁condições	-10.1021
▁90	-10.1021
▁gosto	-10.1021
▁2000	-10.1023
為に	-10.1025
それが	-10.1029
いで	-10.1034
詩	-10.1036
bio	-10.1037
▁Su	-10.1037
あたり	-10.1046
00	-10.1051
▁環境	-10.1053
自己	-10.1056
▁objetos	-10.1056
▁ficam	-10.1064
▁毎日	-10.1072
bal	-10.1079
▁pública	-10.108
▁Têm	-10.108
▁direção	-10.108
ッチ	-10.108
一度	-10.1081
▁produtos	-10.1084
up	-10.1084
▁米国	-10.1088
すら	-10.1091
造	-10.1099
▁produção	-10.11
▁buraco	-10.11
▁repente	-10.11
困難	-10.1103
sh	-10.1106
ris	-10.1108
gas	-10.1112
▁profunda	-10.1113
あまり	-10.1119
▁crise	-10.112
▁私達の	-10.113
直接	-10.113
▁たくさんの	-10.1132
野	-10.1135
▁ご	-10.1135
押し	-10.1135
隣	-10.1139
首	-10.1139
▁pagar	-10.1144
日に	-10.1146
はず	-10.1147
現	-10.115
icamente	-10.1158
夫	-10.1159
潜	-10.116
▁assunto	-10.116
穴	-10.116
▁esca	-10.1162
▁sinal	-10.1162
たちの	-10.1162
rec	-10.1165
lan	-10.1166
▁ス	-10.1168
▁envia	-10.117
▁So	-10.1171
▁bebé	-10.1172
▁peça	-10.1172
▁pedaço	-10.118
▁velho	-10.118
証明	-10.118
言える	-10.1187
については	-10.1191
見える	-10.1192
情	-10.1193
なもの	-10.1201
お金	-10.1201
▁情報	-10.1202
見方	-10.1206
プラ	-10.1208
▁carta	-10.121
そんな	-10.1213
ックス	-10.1217
▁私も	-10.1219
eta	-10.1219
迫	-10.122
遊び	-10.122
を作って	-10.122
出て	-10.123
vel	-10.1231
▁descobrimos	-10.1235
毛	-10.124
支配	-10.124
ろうと	-10.1242
としての	-10.1244
しながら	-10.1246
問い	-10.1249
▁particular	-10.1253
始めた	-10.1256
確認	-10.126
▁chamar	-10.126
彼の	-10.1262
材	-10.1262
▁verdadeiro	-10.1263
▁一緒に	-10.1265
子どもたち	-10.1268
▁pegar	-10.1271
保	-10.1276
▁petróleo	-10.128
ぞ	-10.1282
上手く	-10.1283
▁fiquei	-10.1284
amp	-10.1285
▁そこ	-10.1286
▁Go	-10.1287
ivo	-10.1287
